//Вывести на экран числа 50 и 10 одно под другим.
string a = "50";
string b = "10";
Console.WriteLine($"{a}");
Console.WriteLine($"{b}");